
{
    "name": "Ringostat",
    "summary": "Інтеграція з Ringostat — платформою телефонії, колтрекінгу та аналітики дзвінків",
    "description": "Цей модуль є точкою входу до інтеграції з платформою Ringostat, телефонії, колтрекінгу та аналітики дзвінків. Ringostat дозволяє поєднувати маркетинг та продажі, фіксуючи джерела дзвінків, поведінку користувачів та ефективність рекламних кампаній.\nІнтеграція здійснюється через зовнішню платформу. Після встановлення модуля користувачі отримають кнопку для переходу до кабінету Ringostat.",
    "author": "Ringostat Україна",
    "category": "Industries",
    "version": "1.0",
    "depends": ["base"],
    "data": ["views/template.xml"],
    "installable": True,
    "application": True,
    "license": "OPL-1",
}
